/* Title of alert window when we had a crash: */
"WANT_TO_SEND_CRASH_TITLE" = "Absturzbericht senden?";

/* Message for alert window when we had a crash: */
"WANT_TO_SEND_CRASH" = "Es scheint das %@ zuvor abgestürzt ist.\n\nBitte helfen Sie uns das Problem zu beheben, indem Sie uns den Absturzbericht senden.\n\nBitte wenden Sie sich an support@tuffcode.com wenn Sie Hilfe benötigen und verweisen Sie dabei auf #%@.";

/* Name of OK button in alert window: */
"WANT_TO_SEND_CRASH_SEND" = "Senden";

/* Name of Cancel button in alert window: */
"WANT_TO_SEND_CRASH_DONT_SEND" = "Nicht senden";

/* URL of CGI script which we'll send the log to: */
"CRASH_REPORT_CGI_URL" = "http://www.tuffcode.com/crashlog.php";